const booksNames = {
    1: {
        title: "العادات الذرية",
        category: "تنمية بشرية",
        desc: "طريقة سهلة ومثبتة لبناء العادات الجيدة وكسر العادات السيئة.[span_0](start_span)"[span_0](end_span)
    },
    2: {
        title: "الأب الغني والأب الفقير",
        category: "المال والأعمال",
        desc: "ما يخبئه الأغنياء لأبنائهم ولا يفعله الفقراء والطبقة الوسطى."
    },
    3: {
        title: "صاحب الظل الطويل",
        category: "روايات أدبية",
        desc: "رواية رسائلية كلاسيكية تروي قصة الفتاة اليتيمة جودي أبوت ومحسنها الغامض."
    }
};
